CFBundleDisplayName = "Lista do Delicious";
KTPluginUntitledName = "Meus Links do Delicious";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Lista com links de páginas de sua conta em delicious.com";